/* No comment provided by engineer. */
"%@ allocated for the virtual machine that hosts containers" = "%@ allocated for the virtual machine that hosts containers";

/* No comment provided by engineer. */
"%@ allocated for the virtual machine that hosts K8s node" = "%@ allocated for the virtual machine that hosts K8s node";

/* No comment provided by engineer. */
"%@ used" = "%@ used";

/* No comment provided by engineer. */
"About %@" = "About %@";

/* No comment provided by engineer. */
"Asteroid Desktop" = "Asteroid Desktop";

/* No comment provided by engineer. */
"Automatically checks for updates" = "Automatically checks for updates";

/* No comment provided by engineer. */
"Automatically compacts container storage" = "Automatically compacts container storage";

/* No comment provided by engineer. */
"Automatically starts %@ when you log in" = "Automatically starts %@ when you log in";

/* No comment provided by engineer. */
"Check for Updates..." = "Check for Updates...";

/* No comment provided by engineer. */
"Container" = "Container";

/* No comment provided by engineer. */
"Disk Usage" = "Disk Usage";

/* No comment provided by engineer. */
"Documentation" = "Documentation";

/* No comment provided by engineer. */
"Download Fusion" = "Download Fusion";

/* No comment provided by engineer. */
"General" = "General";

/* No comment provided by engineer. */
"GitHub" = "GitHub";

/* No comment provided by engineer. */
"is running" = "is running";

/* No comment provided by engineer. */
"is starting" = "is starting";

/* No comment provided by engineer. */
"Kubernetes" = "Kubernetes";

/* No comment provided by engineer. */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Manage %@ behaviors according to your preferences." = "Manage %@ behaviors according to your preferences.";

/* No comment provided by engineer. */
"Manage resource usage and behaviors for containers." = "Manage resource usage and behaviors for containers.";

/* No comment provided by engineer. */
"Manage resource usage and behaviors for Kubernetes." = "Manage resource usage and behaviors for Kubernetes.";

/* No comment provided by engineer. */
"Memory" = "Memory";

/* No comment provided by engineer. */
"Not found" = "Not found";

/* No comment provided by engineer. */
"Preferences" = "Preferences";

/* No comment provided by engineer. */
"Preferences..." = "Preferences...";

/* No comment provided by engineer. */
"processor core" = "processor core";

/* No comment provided by engineer. */
"processor cores" = "processor cores";

/* No comment provided by engineer. */
"Processors" = "Processors";

/* No comment provided by engineer. */
"Quit %@" = "Quit %@";

/* No comment provided by engineer. */
"Release Notes" = "Release Notes";

/* No comment provided by engineer. */
"Restart" = "Restart";

/* No comment provided by engineer. */
"Restore defaults" = "Restore defaults";

/* No comment provided by engineer. */
"Terminal application to use for kind:" = "Terminal application to use for kind:";

/* No comment provided by engineer. */
"Version:" = "Version:";

/* No comment provided by engineer. */
"© 2020 AsteroidUI Project. All Rights Reserved." = "© 2020 AsteroidUI Project. All Rights Reserved.";

